[{
        "id": "dantosz",
        "fullname": "Danuta Antosz",
        "title": "Treneiro",
        "smallbackgroundString": "././assets/images/team/d_antosz_small.jpg",
        "bigbackgroundString": "././assets/images/team/d_antosz_big.jpg",
        "content": [{
            "image": "././assets/images/team/d_antosz_big.jpg",
            "content": "Danuta Antosz\r\nWłaścicielka Szkoły Tańca „ASTRA-LUNA” w Wałczu.\r\nWychowanka Szkoły Tańca „Astra” w Szczecinie.\r\nZdobyła uprawienia – Instruktora Dyscypliny Sportu – TANIEC SPORTOWY\r\nna Akademii Wychowania Fizycznego w Poznaniu.\r\nCZŁONEK ZARZĄDU Zachodniopomorskiego Okręgu Polskiego Towarzystwa Tanecznego.\r\n\r\nPosiada:\r\n\r\nUprawnienia sędziego Międzynarodowej Artystycznej Federacji Tańca WADF\r\n\r\nDyplom ukończenia studiów wyższych PAM w Słupsku,\r\nWydział Edukacyjno – Filozoficzny, kierunek Pedagogika\r\nw zakresie pedagogika wczesnoszkolna z edukacją kulturalną.\r\nPraca licencjacka napisana pod kierunkiem dr Łucji Lassoty\r\n“Terapia tańcem – jedna z form kulturoterapii”.\r\n\r\nDyplom ukończenia Studiów magisterskich Szkoły Wyższej\r\nim. Pawła Włodkowica w Płocku – Wydział Zarządzania.\r\nPraca dyplomowa wykonana pod kierunkiem dr Wiesława Koźlaka w celu uzyskania tytułu magistra\r\n“Geneza, funkcjonowanie i perspektywy rozwoju Szkoły Tańca “ASTRA-LUNA” Wałcz\r\nw strategii rozwoju powiatu wałeckiego do roku 2010″."
        }, {
            "image": "././assets/images/team/d_antosz_big_2.jpg",
            "content": "W latach 2011 – 2014 nauczyciel akademicki:\r\nw Państwowej Wyższej Szkole Zawodowej w Wałczu Wydział Społeczno – Inżynieryjny\r\n– kierunek: WYCHOWANIE FIZYCZNE,\r\n– przedmiot: RYTM TANIEC MUZYKA.\r\n\r\nOd 2001 roku pracownik Wałeckiego Centrum Kultury w Wałczu\r\n-“Akademia seniora”- projekt: “Kulturoterapia poprzez taniec towarzyski z osobami starszymi”.\r\nOd 2006 roku nauczyciel tańca na Warsztatach Terapii Zajęciowej w Wałczu\r\n– taniec z elementami choreoterapii.\r\nOd 2007 roku nauczyciel tańca w Zespole Szkół Katolickich w Trzciance\r\n– “Lekcje Tańca towarzyskiego dla każdego ucznia\r\nprowadzone wg. ŚWIATOWEGO PROGRAMU TANECZNEGO”.\r\n"
        }],
        "foto": [{
                "src": "././assets/images/team/d_antosz_foto_1.jpg"
            },
            {
                "src": "././assets/images/team/d_antosz_foto_2.jpg"
            },
            {
                "src": "././assets/images/team/d_antosz_foto_3.jpg"
            }
        ]
    },
    {
        "id": "gantosz",
        "fullname": "Grzegorz Antosz",
        "title": "Treneiro",
        "smallbackgroundString": "././assets/images/team/g_antosz_small.jpg",
        "bigbackgroundString": "././assets/images/team/g_antosz_big.JPG",
        "content": [{
            "image": "././assets/images/team/g_antosz_big.JPG",
            "content": "Jestem tancerzem oraz wychowankiem z kilkunastoletnim stażem, obecnie posiadam najwyższą klasę w obu stylach tanecznych w Polsce. Swoją przygodę z tańcem zacząłem w przedszkolu. Od najmłodszych lat zajmuję się tańcem sportowym. Obecnie tańczę w kategorii WDC All League. Swoją wiedzę czerpię od najlepszych trenerów z całego świata. Swoje doświadczenie taneczne zdobywałem startując na wielu prestiżowych turniejach w Polsce i za granicą takich jak: Blackpool Dance Festival, Assen Dutch Open, Copenhagen Open. Dzięki rodzicom oraz trenerom tańczę do dziś. Od wielu lat dzielę się swoją wiedzą, pasją, energią i miłością do tańca pracując jako trener, ponieważ ucząc kogoś, sam się uczę. Uwielbiam kontakt z ludźmi, zawsze staram się przyciągać tylko pozytywne osoby. Jestem również absolwentem Wyższej Szkoły Bankowej na kierunku Pedagogika ze specjalizacją resocjalizacja. Taniec od zawsze był nieodłącznym elementem mojego życia, dlatego doskonale zdaję sobie sprawę z wartości jakie ze sobą niesie. Zarówno w życiu jak i na parkiecie pokazuje siebie."
        }],
        "foto": []
    },

    {
        "id": "jwarszylewicz",
        "fullname": "Joanna Warszylewicz",
        "title": "Trenejro",
        "smallbackgroundString": "././assets/images/team/j_warszylewicz_small.jpg",
        "bigbackgroundString": "././assets/images/team/j_warszylewicz_big.jpg",
        "content": [{
            "image": "././assets/images/team/j_warszylewicz_big.jpg",
            "content": "Urodziłam się, by tańczyć i spełniać marzenia zdawałoby się nieosiągalne. W tańcu towarzyskim  zakochałam się w 6 klasie  Szkoły Podstawowej. To zauroczenie  trwa do dnia dzisiejszego. Kocham taniec i ludzi.Taniec to moja pasja. Moją misją jest rozkochiwanie w tańcu ludzi dorosłych. Zarażam ich swoją energią  i miłością do tańca. U dzieci natomiast cenię sobie matematyczny porządek i dyscyplinę, która pomaga im osiągnąć to, co wydawałoby się nieosiągalne.Jestem osobą  energiczną, pracowitą i ambitną. Na zajęciach zwracam uwagę nie tylko na rozwój umiejętności, techniki i świadomości ciała tancerza, ale przede wszystkim  na kreatywność  otwartość i zdolność wyrażania w tańcu różnych emocji.Kocham swoją pracę a każde zajęcia są dla mnie wyzwaniem. Największą satysfakcją podczas każdego  treningu  jest  dla mnie  widok tancerzy  porzucających problemy dnia codziennego i  odkrywających  ze mną różnorodność  tańców standardowych, w których dominuje  elegancja oraz dynamicznych tańców latynoamerykańskich. "
        }],
        "foto": []
    },
    {
        "id": "owika",
        "fullname": "Oliwia Wika",
        "title": "Trenejro",
        "smallbackgroundString": "././assets/images/team/o_wika_small.jpg",
        "bigbackgroundString": "././assets/images/team/o_wika_big.JPG",
        "content": [{
                "image": "././assets/images/team/o_wika_big.JPG",
                "content": "Instruktor Szkoły Tańca “Astra-Luna” w Wałczu.\r\nWychowanka Szkoły Tańca “Astra-Luna” w Wałczu.\r\n\r\nZdobyła:\r\n\r\nII wicemistrzostwo Świata World Dance Championship WADF LIBEREC w 2016 roku\r\n\r\n01.04.2017 r. Mistrzostwa Polski WADF Rezydencja Zalewskich -  V Miejsce\r\n\r\n2017.04.30 Euro Dance Festiwal GRAND PRIX POLSKI SENIOR\r\n\r\nKat. dorośli 19+\r\nRadosław Oleksak i Oliwia Wika - II miejsce\r\n\r\n2017.12.03 III Turnieju Tańca Nowoczesnego URBAN STREET DANCE Stargard \r\n\r\nKategoria: Ladies Fusion Show - I Miejsce\r\n\r\n18.03.2018 r.Kórnik VIII OTTT Biała Dama \r\n\r\n2018.03.25 Mistrzostwa Polski w Białych Błotach Lady Show\r\n\r\nKategoria: Large teams,  Artistic Dance Show, pow. 30 lat. -  IV miejsce\r\n\r\n2018.06.16 European Dance Championships WADF\r\n\r\nKategoria: Chor. Dance Show Competition Supershowcases Mixed Age - I Miejsce\r\n\r\n2018.11.20 WADF World Dance Championships\r\n\r\nKategoria: Chor. Dance Show Competition Showcases Mixed Age - II Miejsce\r\n\r\n2018.12.01 GRAND PRIX ASTRA III Turniej Tańca \"Pyrzyce Tańcem Malowane\"\r\n\r\n"
            },
            {
                "image": "././assets/images/team/o_wika_big_3.jpg",
                "content": "Kategoria: senior sport ST\/LA (8 tańców)\r\nRadosław Oleksak i Oliwia Wika - Astra Luna Wałcz -  I Miejsce\r\n\r\n2018.12.08 Turniej Tańca „Mikołajkowy Baila Cup” Bydgoszcz\r\n\r\nSamba Gwiazdy Youth I i II ( 16-20 lat)\r\nWika Oliwia – Astra Luna Wałcz - II Miejsce\r\n\r\nCha-cha Gwiazdy Youth I i II ( 16-20 lat)\r\nWika Oliwia – Astra Luna Wałcz - II Miejsce\r\n\r\nRumba Gwiazdy Youth I i II ( 16-20 lat)\r\nWika Oliwia – Astra Luna Wałcz - II Miejsce\r\n\r\nJive Gwiazdy Youth I i II ( 16-20 lat)\r\nWika Oliwia – Astra Luna Wałcz - II Miejsce\r\n\r\n28.04.2019 r . WADF INTERNATIONAL POLISH CHAMPIONSHIP\r\nLATIN&CARIBBEAN STYLE\r\nInowrocław\r\n\r\nJive V Miejsce\r\nCha cha VI miejsce\r\n\r\n\r\n\r\n"
            },
            {
                "image": "././assets/images/team/o_wika_big_2.jpg",
                "content": "Swoją przygodę z tańcem rozpoczęłam w wieku 13 lat. Będąc uczennicą gimnazjum postanowiłam pójść na zajęcia taneczne. Pierwsze kroki taneczne stawiałam u boku Pani Danuty Antosz. Początkowo taniec miał być wypełnieniem czasu wolnego po lekcjach, \r\na jednak pozostał w moim życiu po dziś.\r\nPoza własnym treningiem,\r\n lekcjami indywidualnymi z Panem Grzegorzem Antoszem - instruktorem Szkoły Tańca “Astra-Luna” oraz obozami tanecznymi, prowadzę zajęcia taneczne w grupach \r\n“Akademii Przedszkolaka”, “Mini Lady Show” , “Lady Show” oraz “Akademii Seniora”. Prowadząc zajęcia z dziećmi utwierdziły mnie w przekonaniu jak dużo radości i energii możemy otrzymać od dziecka, a praca z nimi daje mi ogromną radość, która przekłada się na kreatywność i dynamiczność zajęć, które mijają w mgnieniu oka. Ponadto z grup seniorskich płynie ogromna mądrość życiowa, doświadczenie i radość dnia codziennego, gdzie jako młody człowiek wchodzący w dorosłość bardzo sobie cenię.\r\n"
            }
        ],
        "foto": []
    }
]